Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: All cash and loan amounts will shrink in accordance to this Purchasing Power Index.
pt_br: Todos os valores em dinheiro e empréstimos diminuirão de acordo com este Índice de Poder de Compra.

source: All land plots owned by the government will not be for sale.
pt_br: Todos os terrenos de propriedade do governo não estarão à venda.

source: Allocate retail space and hire staff for selling the same product.
pt_br: Aloque espaço de varejo e contrate funcionários para vender o mesmo produto.

source: Allow such occurences as plagues, animal disease and power black-outs and their economic consequences.
pt_br: Permitir ocorrências tais como pragas, doenças animais e apagões de energia e suas conseqüências econômicas.

source: Along its top border you see the ~City Select icon~ (represented by a down arrow), which is for showing a list of cities in the current game.^^The ~left and right arrow icons~ next to the city name allow you to cycle through the previous or next city.
pt_br: Ao longo de sua borda superior, você verá o ~ícone de seleção da cidade~ (representado por uma seta para baixo), que mostra uma lista de cidades no jogo atual. ^^ Os ~ ícones de seta para a esquerda e para a direita ~ próximos ao nome da cidade permitem que você para percorrer a cidade anterior ou a próxima.

source: Alternative Stock Sim
pt_br: Mercado de ações alternativo

source: Alternatively, you may also transfer it to another company under your control.
pt_br: Alternativamente, você também pode transferi-la para outra empresa sob seu controle.

source: Alternatively, you may press the ~Enter~ key to continue whenever the Next icon is flashing.
pt_br: Alternativamente, você pode apertar a tecla ~Enter~ para continuar sempre que o ícone Próximo estiver piscando.

source: Although their firms are not shown in the game map, they compete directly with the corporations.
pt_br: Embora suas empresas não sejam mostradas no mapa do jogo, elas competem diretamente com as corporações.

source: Although you have a humble beginning, with the new skills you have acquired in this tutorial, achieving the goal shouldn't be difficult!^^Good luck!
pt_br: Embora você tenha um começo humilde, com as novas habilidades que adquiriu neste tutorial, atingir o objetivo não deve ser difícil! ^^ Boa sorte!

source: Among that 60%, ~Timber~ contributes 40%; ~Cotton~ contributes 10%; and ~Linen~ contributes the remaining 10%.
pt_br: Entre esses 60%, ~Madeira~ contribui com 40%; O ~algodão~ contribui com 10%; e ~Linho~ contribui com os 10% restantes.

source: An employee with a loyalty level of 80 or higher will not be headhunted by competitors.
pt_br: Um funcionário com um nível de lealdade de 80 ou superior não será caçado pela concorrência.

source: An insurance company has its own balance sheet and its assets are separate from the parent company's.
pt_br: Uma companhia de seguros possui seu próprio balanço patrimonial e seus ativos são separados dos da controladora.

source: An insurance company must maintain a positive capital ratio.
pt_br: Uma companhia de seguros deve manter uma relação positiva de capital.

source: And choose ~Department Store~.
pt_br: E escolha ~Loja de Departamento~

source: And to the right of the Manufacturing Unit, build a ~Sales Unit~.
pt_br: E à direita da Unidade de Fabricação, construa uma ~Unidade de Vendas~.

source: Annual Emigrants
pt_br: Emigrantes anuais

source: Annual Immigrants
pt_br: Imigrantes Anuais

source: Annual limit on immigrants
pt_br: Limite anual para imigrantes

source: Another important piece of information you can see here is the ~Necessity Index~.
pt_br: Outra informação importante que você pode ver aqui é o ~Índice de Necessidade~.

source: Apartment Capacity Modifier
pt_br: Editar Capacidade do Apartamento

source: Apartments and Commercial Buildings Display (hotkey: Ctrl-C)
pt_br: Exibição de Apartamentos e Edifícios Comerciais (Tecla de atalho: Ctrl-C)

source: Apparel products include ~Blazer~, ~Jeans~, ~Leather Jacket~ and ~Sweater~ and each will require different raw materials.^^Before you decide which apparel product to manufacture, you must look at what ~raw material supplies~ are available from the ~seaports~ and study the ~Manufacturer's Guide~ to see what products you can manufacture from the available supplies.^^Now go back to the city view by right-clicking anywhere on the screen.
pt_br: Os produtos de vestuário incluem ~Blazer~, ~Jeans~, ~Jaqueta de couro~ e ~Suéter~ e cada um exigirá diferentes matérias-primas.^^Antes de decidir qual produto de vestuário fabricar, você deve verificar quais ~suprimentos de matéria-prima~ estão disponíveis nos ~portos marítimos~ e estude o ~Guia do Produtor~ para ver quais produtos você pode fabricar com os suprimentos disponíveis.^^Agora volte para a visualização da cidade clicando com o botão direito em qualquer lugar da tela.

source: Apply All
pt_br: Aplicar tudo

source: Apply All - Any Purposes
pt_br: Aplicar a todos - todos os usos

source: Apply All - Commercial Zones
pt_br: Aplicar Tudo - Zonas Comerciais

source: Apply All - Mixed Industrial-Agricultural Zones
pt_br: Aplicar tudo - Zonas mistas industriais-agrícolas

source: Apply All - Mixed Residential-Commercial Zones
pt_br: Aplicar Tudo - Zonas Mistas Residencial-Comercial

source: Apply All - Not For Sale
pt_br: Aplicar tudo - Não está à venda

source: Apply All - Residential Zones
pt_br: Aplicar tudo - Zonas Residenciais

source: Apply Selected
pt_br: Aplicar a seleção

source: Apply the change to all your firms
pt_br: Aplique a alteração a todas as suas empresas

source: Apply the latest production technology to the current manufacturing unit.
pt_br: Aplique a mais recente tecnologia de produção à unidade de fabricação atual.

source: Apply the same supplier change that you've just made to other firms of yours.
pt_br: Aplique a mesma alteração de fornecedor que você acabou de fazer a outras empresas.

source: Apply the same supplier change to other firms of yours.
pt_br: Aplique a mesma mudança de fornecedor a outras empresas suas.

source: Apply this price change to all your retail stores in the same city.
pt_br: Aplique esta mudança de preço a todas as suas lojas de varejo na mesma cidade.

source: Apply this price change to the selected product.
pt_br: Aplicar esta alteração de preço ao produto selecionado.

source: Apps Availability
pt_br: Disponibilité des applications

source: As people embrace the Internet, they will spend more time online and less time on the traditional media.
pt_br: À medida que as pessoas abraçam a Internet, elas passarão mais tempo on-line e menos tempo na mídia tradicional.

source: As soon as your factory receives Timber from the supplier, the Manufacturing Unit begins to produce Bed.^^Shortly afterwards, the Manufacturing Unit will send finished products to the Sales Unit and your Bed will be available for sale to the world.
pt_br: Assim que sua fábrica receber Madeira do fornecedor, a Unidade de Fabricação passa a produzir Cama.^^Em seguida, a Unidade de Fabricação enviará os produtos acabados para a Unidade de Venda e sua Cama estará disponível para venda no mundo.

source: As such, it will have the inflation artificially suppressed.
pt_br: Como tal, terá a inflação artificialmente reprimida.

source: As you've got more experienced in retailing, you can now choose from a range of retail store types to build, including department stores, convenience stores, supermarkets, discount megastore, and various types of specialty stores.
pt_br: Como você tem mais experiência em varejo, agora pode escolher entre uma variedade de tipos de lojas de varejo para construir, incluindo lojas de departamentos, lojas de conveniência, supermercados, megastore com descontos e vários tipos de lojas especializadas.

source: As your corporation currently only has one firm - your department store, only one dot in your corporate color is shown.
pt_br: Como sua corporação atualmente tem apenas uma empresa - sua loja de departamento, apenas um ponto em sua cor corporativa é mostrado.

source: At the initial setting, a bank lends money evenly to borrowers of different credit ratings (20% each).
pt_br: No cenário inicial, um banco empresta dinheiro igualmente a mutuários de diferentes classificações de crédito (20% cada).

source: At this moment the maximum amount you may borrow is $30,000,000.^^
pt_br: No momento, o valor máximo que você pode emprestar é de $ 30.000.000.^^

source: At this stage you don't need to concern yourself with the information provided with each product (freight costs, ratings, brand and other information will explained in a later tutorial).^^For now, let's just purchase the first product on the list to get things moving.
pt_br: Nesta fase você não precisa se preocupar com as informações fornecidas com cada produto (custos de frete, classificações, marca e outras informações serão explicadas em um tutorial posterior).^^ Por enquanto, vamos apenas comprar o primeiro produto da lista para fazer as coisas andarem.

source: Auto Adjust Operation Levels of Civic Buildings
pt_br: Níveis de operação de autoajuste de edifícios cívicos

source: Auto Build Apartments
pt_br: Auto Construir Apartamentos

source: Auto Build Civic Buildings
pt_br: Edifícios Cívicos Auto-Construídos

source: Auto Link Supplier
pt_br: Ligação automática com o fornecedor

source: Auto Locate
pt_br: Localização automática

source: Auto Manage Apartments
pt_br: Gestão automática de apartamentos

source: Auto Manage Commercial Buildings
pt_br: Gerenciamento automático de edifícios comerciais

source: Auto Manage Media Firms
pt_br: Gerenciar empresas de mídia automaticamente

source: Automatically develop new versions
pt_br: Desenvolver automaticamente novas versões

source: Available Supplies
pt_br: Suprimentos disponíveis

source: Available via Import
pt_br: Disponível via Importação

source: Average Brand Rating
pt_br: Classificação média da marca

source: Average Customer Waiting Time
pt_br: Tempo médio de espera do cliente

source: Average Interest Rate
pt_br: Taxa Média de Juros

source: Average Premium
pt_br: Prêmio Médio

source: Average Premium Price Level
pt_br: Nível médio de preço Prêmio

source: Average Staff Skill Level
pt_br: Nível Médio de Habilidade do Pessoal

source: Average Training Budget
pt_br: Orçamento médio de treinamento

source: Back to previous firm (hotkey: q)
pt_br: Voltar à empresa anterior (Tecla de atalho: q)

source: Backward Integration
pt_br: Integração reversa

source: Balance market shares and profit margins and set prices sensibly.
pt_br: Equilibrar quotas de mercado e margens de lucro e estabelecer preços de forma sensata.

source: Bank Assets
pt_br: Ativos bancários

source: Bank Brand Rating
pt_br: Classificação da marca do banco

source: Bank Capital Ratio
pt_br: Índice de Capital Bancário

source: Banknotes and coins for the revalued currency will enter into circulation.|
pt_br: Notas e moedas para a moeda reavaliada entrarão em circulação.|

source: Base Loan Interest Rate
pt_br: Taxa básica de juros do empréstimo

source: Batch Switching Supplier
pt_br: Mudança de fornecedor em Lote

source: Batch Transfer Firms
pt_br: Transferência de empresa em lotes

source: Be mindful not to choose a firm that charges too much though.^^When you have decided which media firm to advertise on, ~double-click it~ to select it.
pt_br: No entanto, tenha cuidado para não escolher uma empresa que cobra muito caro.^^Depois de decidir em qual empresa de mídia anunciar, ~duplo clique~ para selecioná-la.

source: Because you have already reached the maximum number of product designs you can add to your library.
pt_br: Porque você já atingiu o número máximo de projetos de produtos que você pode adicionar à sua biblioteca.

source: Before starting to advertise, you should first decide which brand strategy you want to use.
pt_br: Antes de começar a anunciar, você deve primeiro decidir qual estratégia de marca deseja usar.

source: Before you can start to manufacture hardware using this IP, you must first develop an Operating System for the IP.
pt_br: Antes de começar a fabricar hardware usando este IP, você deve primeiro desenvolver um Sistema Operacional para o IP.

source: Besides clicking the ~Select~ button, you may simply ~double-click~ a product on the list to select it.^^When you are ready to move on, ~RIGHT clicking anywhere~ on the screen to exit your store and return to the city view.
pt_br: Ao invés de clicar no botão ~ Selecionar ~, você pode simplesmente ~duplo clique~ em um produto na lista para selecioná-lo.^^ Quando estiver pronto para prosseguir, ~Clique com o botão direito em qualquer lugar~ da tela para sair da loja e voltar para a vista da cidade.

source: Bond Credit Standard
pt_br: Padrão de crédito de títulos

source: Bond Issue Limit
pt_br: Limite de emissão de títulos

source: Boom-Bust Cycle Volatility
pt_br: Volatilidade do Ciclo de Boom-Bust

source: Borrow Money
pt_br: Emprestar dinheiro

source: Borrowers with good credit ratings can obtain loans with lower interest rates.
pt_br: Mutuários com boas classificações de crédito podem obter empréstimos com taxas de juros mais baixas.

source: Brand Awareness
pt_br: Reconhecimento da marca

source: Brand Loyalty
pt_br: Lealdade à marca

source: Brand Rating
pt_br: Classificação da marca

source: Brand Strategy
pt_br: Estratégia de marca

source: Brand awareness measures consumers' knowledge that a particular brand exists.
pt_br: O Reconhecimento da marca mede o reconhecimento dos consumidores de que uma determinada marca existe.

source: Brand loyalty measures the attachment that a customer has to a brand.
pt_br: A fidelidade à marca mede o apego que um cliente tem a uma marca.

source: Branding and Advertising
pt_br: Marca e Publicidade

source: Brief Help Information
pt_br: Breve informação de ajuda

source: Budding Entrepreneur
pt_br: Empreendedor

source: Build Menu (hotkey: B)
pt_br: Menu de Construção (Tecla de atalho: B)

source: Build a logging camp for processing logs into timber.
pt_br: Construir um campo de extração para o processamento de toras em madeira.

source: Build a mine for extracting minerals.
pt_br: Construir uma mina para extração de minerais.

source: Build a new city (disabled)
pt_br: Construir uma nova cidade (desativada)

source: Build a new city (size: 100X100) (disabled)
pt_br: Construir uma nova cidade (tamanho: 100X100) ( desativada)

source: Build a new city (size: 100x100).
pt_br: Construir uma nova cidade (tamanho: 100x100).

source: Build a new city (size: 200x200) (disabled)
pt_br: Construção de uma nova cidade (tamanho: 200x200) (desativada)

source: Build a new city (size: 200x200).
pt_br: Construa uma nova cidade (tamanho: 200x200).

source: Build an R&D center and set up Tech R&D units to research the required tech.|
pt_br: Construa um centro de P&D e configure unidades de P&D em tecnologia para pesquisar a tecnologia necessária.|

source: Build an oil well for extracting oil.
pt_br: Construir um poço de petróleo para extração de óleo.

source: Build another factory to produce a different ~apparel~ product.
pt_br: Construa outra fábrica para produzir um produto diferente de ~vestuário~.

source: Building for preparing this product
pt_br: Construção para a preparação deste produto

source: Business Activity Index
pt_br: Índice de Atividade Comercial

source: Business Mode (hotkey: Tab)
pt_br: Modo de Negócios (Atalho: Tab)

source: Business Ownership Mode
pt_br: Modo de propriedade de negócios

source: Business Relationship Mode
pt_br: Modo de Relacionamento Comercial

source: But for now keep it active.
pt_br: Mas por enquanto mantenha-a ativa.

source: But if the company is out of cash, the CEO will have to issue new shares to raise funds for the company's survival regardless of this setting.
pt_br: Mas se a empresa estiver sem dinheiro, o CEO terá que emitir novas ações para arrecadar fundos para a sobrevivência da empresa, independentemente dessa configuração.

source: Buy Firm
pt_br: Comprar Empresa

source: Buy Stock
pt_br: Comprar ações

source: Buy This Firm
pt_br: Comprar esta empresa

source: Buy This Mansion
pt_br: Compre esta mansão

source: Buy less stock
pt_br: Comprar menos ações

source: Buy more stock
pt_br: Comprar mais ações

source: Buy plots of land (hotkey: CTRL-L)
pt_br: Comprar terrenos (Tecla de atalho: CTRL-L)

source: C is the poorest credit rating.
pt_br: C é a classificação de crédito mais baixa.

source: CEO Policy on Issuing New Shares
pt_br: Política do CEO sobre emissão de novas ações

source: CEO Pricing Policy
pt_br: Política de preços do CEO

source: CMO manages all your advertising units.
pt_br: A CMO gerencia todas as suas unidades de publicidade.

source: COO Pricing Policy
pt_br: Política de preços do COO

source: CPI tells the accumulated effects of inflation over years.
pt_br: O IPC informa os efeitos acumulados da inflação ao longo dos anos.

source: CTO manages all your R&D centers.
pt_br: O CTO gerencia todos os seus centros de P&D.

source: Can you apply what you have learned into running a business in the real world?
pt_br: Você pode aplicar o que aprendeu para administrar um negócio no mundo real?

source: Cancel
pt_br: Cancelar

source: Cancel Waiting
pt_br: Cancelar a espera

source: Cancel sale of Mansion
pt_br: Cancelar a venda da Mansão

source: Cannot Increase the Retail Capacity
pt_br: Não é possível aumentar a capacidade de varejo

source: Cannot Reduce the Retail Capacity
pt_br: Não é possível reduzir a capacidade de varejo

source: Cannot add it.
pt_br: Não é possível adicioná-lo.

source: Cannot add this product design
pt_br: Não é possível acrescentar este projeto de produto

source: Capacity Utilization Rate
pt_br: Taxa de utilização da capacidade

source: Change R&D Projects
pt_br: Mudança de projetos de P&D

source: Change Training Budget
pt_br: Alterar orçamento de treinamento

source: Change the production tech
pt_br: Mudar a tecnologia de produção

source: Change the production tech of the entire firm
pt_br: Mudar a tecnologia de produção de toda a empresa

source: Change the production technologies of all manufacturing units in the current firm to the selected level.
pt_br: Mudar as tecnologias de produção de todas as unidades de produção da empresa atual para o nível selecionado.

source: Change the production technology of the current manufacturing unit to the selected level.
pt_br: Mudar a tecnologia de produção da unidade de produção atual para o nível selecionado.

source: Choose #Multiple# to allow for setting up multiple floors in a warehouse.
pt_br: Escolha #Múltiplos# para permitir a instalação de vários andares em um armazém.

source: Choose 'Many' to allow specialist stores, such as supermarkets, furniture stores etc., or 'One' to have only department stores.
pt_br: Escolha 'Muitos' para permitir que lojas especializadas, tais como supermercados, lojas de móveis, etc., ou 'Um' para ter apenas lojas de departamento.

source: Choose 'Multiple' to allow for setting up multiple floors in a single retail store.
pt_br: Escolha 'Múltiplos' para permitir a instalação de vários andares em uma única loja de varejo.

source: Choose a mode for setting e-commerce prices.
pt_br: Escolha um modo para definir os preços do comércio eletrônico.

source: Choose one of eight pre-set difficulty levels.
pt_br: Escolha um dos oito níveis de dificuldade pré-definidos.

source: Choose to allow the creation of new import sources.
pt_br: Escolha permitir a criação de novas fontes de importação.

source: Cick the ~Add Product icon~ now.
pt_br: Clique no ícone ~Adicionar Produto~ agora.

source: Citizens' overall satisfaction of the services
pt_br: A satisfação geral dos cidadãos com os serviços

source: City Average
pt_br: Média da cidade

source: City Initial Cash Level
pt_br: Nível de caixa inicial da cidade

source: City Population
pt_br: População da Cidade

source: City Population Growth
pt_br: Crescimento populacional da cidade

source: City Quality Bonus
pt_br: Bônus de qualidade da cidade

source: City Selection Mode
pt_br: Modo de seleção de cidade

source: City fund
pt_br: Fundo da cidade

source: Claims
pt_br: Reclamações

source: Claims Reserves
pt_br: Reservas de Sinistro

source: Clear Stock
pt_br: Estoques vazios

source: Clear all existing stock
pt_br: Limpar todo o estoque existente

source: Clear existing stock of this product.
pt_br: Limpe o estoque existente deste produto.

source: Clear the checkbox to use the general pricing policy set on the CEO Management Policies page (under the Persons report.)
pt_br: Limpe a caixa de seleção para usar a política geral de preços definida na página Políticas de Gestão do CEO (em Pessoas).

source: Clear the checkbox to use the general pricing policy set on the COO Management Policies page (under the Persons report.)
pt_br: Desmarque a caixa para usar a política geral de preços definida na página Políticas de Gerenciamento de COO (sob o relatório Pessoas).

source: Clearing the stock in effect free up your retail shelves for the new product immediately.
pt_br: Limpar o estoque em vigor libera suas prateleiras de varejo para o novo produto imediatamente.

source: Click again to cancel it.
pt_br: Clique novamente para cancelá-lo.

source: Click here to access the special version of Manufacturer's Guide and use it to set up your factory's production layout instantly.
pt_br: Clique aqui para acessar a versão especial do Guia do Fabricante e usá-lo para configurar o layout de produção de sua fábrica instantaneamente.

source: Click here to access the stock market.
pt_br: Clique aqui para acessar o mercado de ações.

source: Click here to add a new product (hotkey: A)
pt_br: Clique aqui para adicionar um novo produto (Tecla de atalho: A)

source: Click here to buy it.
pt_br: Clique aqui para comprá-lo.

source: Click here to cancel it and handle it manually.
pt_br: Clique aqui para cancelá-lo e manuseá-lo manualmente.

source: Click here to cancel waiting and handle it manually.
pt_br: Clique aqui para cancelar a espera e lidar com ela manualmente.

source: Click here to change the housing graph to display one of the following: supply, demand, or supply vs demand.
pt_br: Clique aqui para mudar o gráfico da caixa para exibir um dos seguintes: oferta, demanda ou oferta versus demanda.

source: Click here to change the office space graph to display one of the following: supply, demand, or supply vs demand.
pt_br: Clique aqui para mudar o gráfico do espaço de escritório para exibir um dos seguintes: oferta, demanda ou oferta versus demanda.

source: Click here to finish editing this firm's description.
pt_br: Clique aqui para terminar de editar a descrição desta firma.

source: Click here to finish editing this layout plan's description.
pt_br: Clique aqui para terminar de editar a descrição deste plano de layout.

source: Click here to go to the Corporate Details page.
pt_br: Clique aqui para ir para a página de Detalhes Corporativos.

source: Click here to go to the Financials page.
pt_br: Clique aqui para ir para a página de Finanças.

source: Click here to go to the Firm Summary report
pt_br: Clique aqui para acessar o relatório Resumo da Empresa

source: Click here to go to the Persons page.
pt_br: Clique aqui para ir para a página de Pessoas.

source: Click here to go to the Stock Market.
pt_br: Clique aqui para ir para a Bolsa de Valores.

source: Click here to name the current custom product image.
pt_br: Clique aqui para nomear a imagem atual personalizada do produto.

source: Click here to open the Corporate Logo selection window.
pt_br: Clique aqui para abrir a janela de seleção do logotipo da empresa.

source: Click here to open the Corporation Detail Report
pt_br: Clique aqui para abrir o Relatório Detalhado da Corporação
